{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "% разблокированно"
			},
			"Translation":
			{
				"Text": "% unlocked"
			},
			"Key": "916C34604C78841E8C42A4A9A84F43D1"
		},
		{
			"Source":
			{
				"Text": "-Жем не видно\r\n-Эффекты отключены\r\n-Нет листвы\r\n-Тек шлем работает\r\n-Нет размытия под водой"
			},
			"Translation":
			{
				"Text": "-Pearl is not visible\r\n-Effects disabled\r\n-No foliage\r\n-Tek helmet working\r\n-No underwater noise\r\n"
			},
			"Key": "BA162DCE48DB99F428221EBA0408791D"
		},
		{
			"Source":
			{
				"Text": "-Жем не видно\r\n-Эффекты отключены\r\n-Нет листвы\r\n-Тек шлем работает\r\n-Нет размытия под водой"
			},
			"Translation":
			{
				"Text": "-Pearl is not visible\r\n-Effects disabled\r\n-No foliage\r\n-Tek helmet working\r\n-No underwater noise\r\n"
			},
			"Key": "FB7045F2405EF77082CEFD857E63D204"
		},
		{
			"Source":
			{
				"Text": "-Жем не видно\r\n-Эффекты отключены\r\n-Нет листвы\r\n-Тек шлем работает\r\n-Нет размытия под водой"
			},
			"Translation":
			{
				"Text": "-Pearl is not visible\r\n-Effects disabled\r\n-No foliage\r\n-Tek helmet working\r\n-No underwater noise"
			},
			"Key": "1083BE564A54DA623F398CA687AD6B33"
		},
		{
			"Source":
			{
				"Text": "-Жемчуг видно\r\n-Тек шлем работает\r\n-Нет размытия прд водо\r\n-Нет любых эффектов"
			},
			"Translation":
			{
				"Text": "-Pearl visible\r\n-Tek helmet working\r\n-No underwater noise\r\n-Effects disabled"
			},
			"Key": "8F4FA591475AE906CC9C2D912450D4BB"
		},
		{
			"Source":
			{
				"Text": "-Жемчуг видно\r\n-Тек шлем работает\r\n-Нет размытия прд водо\r\n-Нет любых эффектов\r\n"
			},
			"Translation":
			{
				"Text": "-Pearl visible\r\n-Tek helmet working\r\n-No underwater noise\r\n-Effects disabled"
			},
			"Key": "F2CE08AC40D5E138DA899C851E4F20B3"
		},
		{
			"Source":
			{
				"Text": "-Жемчуг видно\r\n-Тек шлем работает\r\n-Нет размытия прд водой\r\n-Нет любых эффектов\r\n-Повышенна контрастность"
			},
			"Translation":
			{
				"Text": "-Pearl visible\r\n-Tek helmet working\r\n-No underwater noise\r\n-Effects disabled\r\n-Increased contrast"
			},
			"Key": "AEC5766D4CFA5C6B962A65849340CFE5"
		},
		{
			"Source":
			{
				"Text": "-Нет размытия под водой \r\n-Флешки не оглушают\r\n -Органика не ослепляет."
			},
			"Translation":
			{
				"Text": "-No underwater noise\r\n-Effects disabled"
			},
			"Key": "A8C61DD84AE9D129390470BFA69AAB7F"
		},
		{
			"Source":
			{
				"Text": "-Нет синевы и размытия под водой                                                                        -Флешки не оглушают                                                                         -Органика не ослепляет.          "
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "13F90DBF4C35A95518BF0D8F837427AF"
		},
		{
			"Source":
			{
				"Text": "-Стандартная графика ARK"
			},
			"Translation":
			{
				"Text": "Original ARK graphics"
			},
			"Key": "56BFD8A74106E743B0D74BAEEC52F6B7"
		},
		{
			"Source":
			{
				"Text": "-Стандартная графика ARK"
			},
			"Translation":
			{
				"Text": "-Standard ARK graphics"
			},
			"Key": "083B73C24EF29474474C73A6C27CEB03"
		},
		{
			"Source":
			{
				"Text": "-Тек шлем работает\r\n-Нет размытия под водой\r\n-Нет листвы\r\n-Нет облаков"
			},
			"Translation":
			{
				"Text": "-Tek helmet working\r\n-No underwater noise\r\n-No foliage\r\n-No clouds"
			},
			"Key": "14CA62A0438B5B7182B4CAB34E3922E6"
		},
		{
			"Source":
			{
				"Text": "-флешки не оглушают-нет отражений-нет эффектов"
			},
			"Translation":
			{
				"Text": "-Effects disabled-No reflections"
			},
			"Key": "E429C43A4A4080A648BEA0A48D0B3DE5"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "E80C116A48B5F5CA826053AA162AC043"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "7638370D4A30D1F89CE2FDBF9E8BB67E"
		},
		{
			"Source":
			{
				"Text": "15% разблокированно"
			},
			"Translation":
			{
				"Text": "15% Unlocked"
			},
			"Key": "E26DE91F4FBCC27B18791FA2EE2E4648"
		},
		{
			"Source":
			{
				"Text": "ARK"
			},
			"Translation":
			{
				"Text": "ARK"
			},
			"Key": "38D3B13A447466BB47022DA43BFEEC75"
		},
		{
			"Source":
			{
				"Text": "Aberration Prime"
			},
			"Translation":
			{
				"Text": "Aberration Prime"
			},
			"Key": "B0C88AEF485F93CF17E58CB14C669BC0"
		},
		{
			"Source":
			{
				"Text": "ArkPath"
			},
			"Translation":
			{
				"Text": "ArkPath"
			},
			"Key": "22E8B69C4C15C6EB735CFB824BACD29B"
		},
		{
			"Source":
			{
				"Text": "BlackOps"
			},
			"Translation":
			{
				"Text": "BlackOps"
			},
			"Key": "E049FCB34BC6BA7939D8B88297A7B73A"
		},
		{
			"Source":
			{
				"Text": "Config Discription"
			},
			"Translation":
			{
				"Text": "Config Discription"
			},
			"Key": "89C1CE9E405A0E1E4C5A878AB9A1BE48"
		},
		{
			"Source":
			{
				"Text": "Config Discription"
			},
			"Translation":
			{
				"Text": "Config Discription"
			},
			"Key": "6743DDBC49EF7C2DB69D0C88D7847836"
		},
		{
			"Source":
			{
				"Text": "Config Editor"
			},
			"Translation":
			{
				"Text": "Config Editor"
			},
			"Key": "50331E0A455CB6EF213ACAB6D0D64FA1"
		},
		{
			"Source":
			{
				"Text": "Customize this config to your needs using the editor"
			},
			"Translation":
			{
				"Text": "Customize this config to your needs using the editor"
			},
			"Key": "CDC5D48D414667939B4F159DFF9D878C"
		},
		{
			"Source":
			{
				"Text": "Data"
			},
			"Translation":
			{
				"Text": "Data"
			},
			"Key": "4B672C6F4CF4D36BFE90D6A6235F63D8"
		},
		{
			"Source":
			{
				"Text": "Entry"
			},
			"Translation":
			{
				"Text": "Entry"
			},
			"Key": "2FC5823346463CDD8833E48770C522B6"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "FPS"
			},
			"Key": "FE4EC2944B525B44ADD3FABC9B5EF013"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "FPS"
			},
			"Key": "993FBA6E4CEC8A9489BE67826BFEA211"
		},
		{
			"Source":
			{
				"Text": "Failure"
			},
			"Translation":
			{
				"Text": "Failure"
			},
			"Key": "B06B3E0B433669D92283A3B112BDC7AC"
		},
		{
			"Source":
			{
				"Text": "Flux"
			},
			"Translation":
			{
				"Text": "Flux"
			},
			"Key": "726AC70646167FA1A8D688966493A7E1"
		},
		{
			"Source":
			{
				"Text": "Harmony"
			},
			"Translation":
			{
				"Text": "Harmony"
			},
			"Key": "D7C7163E4E0A4369CE65A2B319B0C954"
		},
		{
			"Source":
			{
				"Text": "Harmony"
			},
			"Translation":
			{
				"Text": "Harmony"
			},
			"Key": "738B998E485A77E4E2D2799583C21384"
		},
		{
			"Source":
			{
				"Text": "LevelData"
			},
			"Translation":
			{
				"Text": "LevelData"
			},
			"Key": "11B4B44F438CCBB669569AB33A9E9065"
		},
		{
			"Source":
			{
				"Text": "Log"
			},
			"Translation":
			{
				"Text": "Log"
			},
			"Key": "D89EB11949E05A2F4FDDCAADBD551CC3"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "0D4D92CC4EF4ED8ADBEA38A9B33B8A2D"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Map"
			},
			"Key": "62C8D15D464E76AD3EEC5A85E1715DF2"
		},
		{
			"Source":
			{
				"Text": "Modular"
			},
			"Translation":
			{
				"Text": "Modular"
			},
			"Key": "E762B3A04722C2FFBAF793A50D29EC98"
		},
		{
			"Source":
			{
				"Text": "Modular"
			},
			"Translation":
			{
				"Text": "Modular"
			},
			"Key": "D96888D740958651644E78A09912655D"
		},
		{
			"Source":
			{
				"Text": "Notify"
			},
			"Translation":
			{
				"Text": "Notify"
			},
			"Key": "F61AF079439AF48AB21E9BA38E635C3D"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "BA0A75974EB7D043627B4983E7B0D934"
		},
		{
			"Source":
			{
				"Text": "Original"
			},
			"Translation":
			{
				"Text": "Original"
			},
			"Key": "E02C34194CB7730CC421D7B564E62F54"
		},
		{
			"Source":
			{
				"Text": "Original"
			},
			"Translation":
			{
				"Text": "Original"
			},
			"Key": "8F8AB6D54A1AE14DCC43318B256607CB"
		},
		{
			"Source":
			{
				"Text": "Original Plus"
			},
			"Translation":
			{
				"Text": "Original Plus"
			},
			"Key": "FCDACE7245EC0C8D7566429E579B716B"
		},
		{
			"Source":
			{
				"Text": "Original Plus"
			},
			"Translation":
			{
				"Text": "Original Plus"
			},
			"Key": "BE584458454D40CCBECE40983AE90F93"
		},
		{
			"Source":
			{
				"Text": "Performance Config"
			},
			"Translation":
			{
				"Text": "Performance Config"
			},
			"Key": "62C7ACED410AE09A873D5CAF2C7A68EB"
		},
		{
			"Source":
			{
				"Text": "SERVER ALERT"
			},
			"Translation":
			{
				"Text": "SERVER ALERT"
			},
			"Key": "8196EA2E49D7C9F4ECC77E927C0A8591"
		},
		{
			"Source":
			{
				"Text": "STEAM"
			},
			"Translation":
			{
				"Text": "STEAM"
			},
			"Key": "EC14A1E04D2A43E910C18EA1A4B9D1F1"
		},
		{
			"Source":
			{
				"Text": "STEAM"
			},
			"Translation":
			{
				"Text": "STEAM"
			},
			"Key": "01162D984CC071A7AC140C9ED95C1991"
		},
		{
			"Source":
			{
				"Text": "Super PvP Config"
			},
			"Translation":
			{
				"Text": "Super PvP Config"
			},
			"Key": "3BC69FA642A319AA7218FBA1CB7D8BCE"
		},
		{
			"Source":
			{
				"Text": "TestConfig1"
			},
			"Translation":
			{
				"Text": "TestConfig1"
			},
			"Key": "5D64C2C14728BBC94B9AF8A175537CDB"
		},
		{
			"Source":
			{
				"Text": "TestConfig1"
			},
			"Translation":
			{
				"Text": "TestConfig1"
			},
			"Key": "1485457C4F2B0435CE976B8D4AEA47CA"
		},
		{
			"Source":
			{
				"Text": "Vars.txt"
			},
			"Translation":
			{
				"Text": "Vars.txt"
			},
			"Key": "5304A30B4F7116FA885B76B8DF3C222A"
		},
		{
			"Source":
			{
				"Text": "Vortex"
			},
			"Translation":
			{
				"Text": "Vortex"
			},
			"Key": "AF9CB1D342430B41A297A1815D866E1A"
		},
		{
			"Source":
			{
				"Text": "Античит включен."
			},
			"Translation":
			{
				"Text": "Anticheat enabled."
			},
			"Key": "44AE2EB348046077B30E2680673F8DCA"
		},
		{
			"Source":
			{
				"Text": "Будучи выброшенным голым на берег таинственного острова, голодая и замерзая, вам придется заниматься ремеслом, охотой и строительством, чтобы выжить."
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "E2707A834B3D10010CC4B99CB18F2996"
		},
		{
			"Source":
			{
				"Text": "Будучи выброшенным голым на берег таинственного острова, голодая и замерзая, вам придется заниматься ремеслом, охотой и строительством, чтобы выжить."
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "608582D6416C95AD4E74F6877CA5DEC9"
		},
		{
			"Source":
			{
				"Text": "В режиме производительности недоступен выбор конфига"
			},
			"Translation":
			{
				"Text": "Config selection is not available in the performance mode"
			},
			"Key": "2DB15119455EFFAC5F29A4A7D125FAF1"
		},
		{
			"Source":
			{
				"Text": "ВЫЙТИ"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "C7DF58A7493FBD2756C538B44EE6F6AE"
		},
		{
			"Source":
			{
				"Text": "Ваш конфиг успешно отправлен, мы свяжемся с вами через дискорд, если ваш еонфиг будет выбран."
			},
			"Translation":
			{
				"Text": "Your config has been successfully submitted, we will contact you via discord if your config is selected."
			},
			"Key": "A23C21C34E43F4D83AB44BB33C3242F6"
		},
		{
			"Source":
			{
				"Text": "Ваш прошресс достижений итак находится на нуле, нам нечего сбрасывать"
			},
			"Translation":
			{
				"Text": "You achievement progress already at zero"
			},
			"Key": "0AA8010045D5FCC2BC001EA0CC5D93ED"
		},
		{
			"Source":
			{
				"Text": "Вы можете предложить конфиг на конкурс, если ваш конфиг будет полезным в игре и не иметь аналогов из существующих в Config Manager, то мы добавим его в следующем обновлении."
			},
			"Translation":
			{
				"Text": "You can submit a config for the contest, if your config is useful in the game and has no analogues from the existing ones in the Config Manager, then we will add it in the next update."
			},
			"Key": "CDE3B2874A21B86E5ABB019FFEA8CC37"
		},
		{
			"Source":
			{
				"Text": "Вы успешно импортировали конфиг {e}"
			},
			"Translation":
			{
				"Text": "\r\nYou have successfully imported a new config {e}"
			},
			"Key": "54928F3F49B79105DA8474B62A9DA0DA"
		},
		{
			"Source":
			{
				"Text": "Вы успешно создали конфиг  {e}"
			},
			"Translation":
			{
				"Text": "You have successfully a new created config {e}"
			},
			"Key": "DE74F580483AA70C386462AB19948484"
		},
		{
			"Source":
			{
				"Text": "Выйти"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "4F7999C240321E9C0A05008CEBA92A88"
		},
		{
			"Source":
			{
				"Text": "Выйти"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "99C963464150328887D94B88C78A1A79"
		},
		{
			"Source":
			{
				"Text": "Глобальный шрифт включен"
			},
			"Translation":
			{
				"Text": "Global font enabled"
			},
			"Key": "A798E704499D4DAE1D969D879B21C26D"
		},
		{
			"Source":
			{
				"Text": "Глобальный шрифт отключен"
			},
			"Translation":
			{
				"Text": "Global font disabled"
			},
			"Key": "5EFCECBD40896B5D63C537ABA6C959B8"
		},
		{
			"Source":
			{
				"Text": "Глобальный шрифт:"
			},
			"Translation":
			{
				"Text": "Global font:"
			},
			"Key": "ADF3785A469FB4B88A881788600564D1"
		},
		{
			"Source":
			{
				"Text": "ДАННЫЕ КОНФИГА"
			},
			"Translation":
			{
				"Text": "CONFIG CONTENT"
			},
			"Key": "B927C4334CDD7239A262579866BD74DE"
		},
		{
			"Source":
			{
				"Text": "ДЕТАЛИ"
			},
			"Translation":
			{
				"Text": "DETAILS"
			},
			"Key": "03173E90461242D6826A12A0C6410214"
		},
		{
			"Source":
			{
				"Text": "ДОБАВИТЬ КОНФИГ"
			},
			"Translation":
			{
				"Text": "ADD CONFIG"
			},
			"Key": "C6B07052454F7912165A34964395C0D2"
		},
		{
			"Source":
			{
				"Text": "ДОСТИЖЕНИЯ"
			},
			"Translation":
			{
				"Text": "ACHIEVEMENTS"
			},
			"Key": "C5123FB34E3D2FF2C7E6C0B4F2FF3223"
		},
		{
			"Source":
			{
				"Text": "ДОСТИЖЕНИЯ"
			},
			"Translation":
			{
				"Text": "ACHIEVEMENTS"
			},
			"Key": "F592FF79401DB5D0FE16E1B7B3B6CDE3"
		},
		{
			"Source":
			{
				"Text": "Дискорд для связи:"
			},
			"Translation":
			{
				"Text": "Discord for communication:"
			},
			"Key": "C0A1F2DE409703B8FB75FFA85DFA93CD"
		},
		{
			"Source":
			{
				"Text": "Для применения этой настройки требуется перезапустить приложение. "
			},
			"Translation":
			{
				"Text": "Restarting the application is required to apply this setting."
			},
			"Key": "CE460D0D4B285F1A115444B582C1AE91"
		},
		{
			"Source":
			{
				"Text": "Для этого действия требуется запущенный STEAM"
			},
			"Translation":
			{
				"Text": "\r\nThis action requires running STEAM"
			},
			"Key": "A1D369214E493AADC29BACAD1EA2AC0C"
		},
		{
			"Source":
			{
				"Text": "Добавлено 1000 хп, теперь уровень {xp}"
			},
			"Translation":
			{
				"Text": "Added 1000 xp, now your level is {xp}"
			},
			"Key": "5AFD21C34CA7271FAC3122ACE29DE907"
		},
		{
			"Source":
			{
				"Text": "Добро пожаловать в Ark Config Manager, чтобы начать использование, необходимо пройти настроойку."
			},
			"Translation":
			{
				"Text": "Welcome to the ARK Config Manager"
			},
			"Key": "761764F24F822F1BE6D77892FC5AD89F"
		},
		{
			"Source":
			{
				"Text": "Дополните один из имеющихся конфигов."
			},
			"Translation":
			{
				"Text": "Extend one of exists config"
			},
			"Key": "9240F74F4A79E75B8933DDAFE5F43026"
		},
		{
			"Source":
			{
				"Text": "Дополните один из имеющихся конфигов."
			},
			"Translation":
			{
				"Text": "Extend one of exists config"
			},
			"Key": "5F88434343F340B46D9DDB9861B260FD"
		},
		{
			"Source":
			{
				"Text": "Достижения"
			},
			"Translation":
			{
				"Text": "Achievements"
			},
			"Key": "B0C9D621440F1239B57DAEBD3BC68F5D"
		},
		{
			"Source":
			{
				"Text": "Достижения"
			},
			"Translation":
			{
				"Text": "Achievements"
			},
			"Key": "4F868D28479ED26DFCFB3EB7D42F562D"
		},
		{
			"Source":
			{
				"Text": "ЗАПУСТИТЬ ARK"
			},
			"Translation":
			{
				"Text": "LAUNCH ARK"
			},
			"Key": "5E3C802A4170D74B9835FD8A0BA2FAAB"
		},
		{
			"Source":
			{
				"Text": "ЗАПУСТИТЬ ARK"
			},
			"Translation":
			{
				"Text": "LAUNCH ARK"
			},
			"Key": "293EF329409F99B6BE4CC693338C9281"
		},
		{
			"Source":
			{
				"Text": "ЗАПУСТИТЬ ARK"
			},
			"Translation":
			{
				"Text": "LAUNCH ARK"
			},
			"Key": "76962B20414938075D3A31BEDCFBAF1A"
		},
		{
			"Source":
			{
				"Text": "ЗАПУСТИТЬ АРК"
			},
			"Translation":
			{
				"Text": "LAUNCH ARK"
			},
			"Key": "576D99164C7F585A194B8BA3014049EF"
		},
		{
			"Source":
			{
				"Text": "Загрузка"
			},
			"Translation":
			{
				"Text": "Loading"
			},
			"Key": "EAF66D894E5B17EAFF5C72BE29A57C69"
		},
		{
			"Source":
			{
				"Text": "ИМПОРТ"
			},
			"Translation":
			{
				"Text": "IMPORT"
			},
			"Key": "964DF0AB44DA4A995BD7DEB4A7D2C3B3"
		},
		{
			"Source":
			{
				"Text": "Идет запуск игры ARK"
			},
			"Translation":
			{
				"Text": "Launching ARK"
			},
			"Key": "E5CF75C04E9643DBB1D221A55F93CC8B"
		},
		{
			"Source":
			{
				"Text": "Импорт"
			},
			"Translation":
			{
				"Text": "Import"
			},
			"Key": "1A8835A24BDABB3A34FCE5806623E7B6"
		},
		{
			"Source":
			{
				"Text": "Импорт"
			},
			"Translation":
			{
				"Text": "Import"
			},
			"Key": "D3BED4E34564B090CD289794B11BDE4B"
		},
		{
			"Source":
			{
				"Text": "Импортируйте готовый конфиг из txt или ini файла."
			},
			"Translation":
			{
				"Text": "Import new config from ini or txt file"
			},
			"Key": "1E0AC6A443F079A50FCFD99E0E45E7B3"
		},
		{
			"Source":
			{
				"Text": "Используйте опыт и ловкость, чтобы приручать, разводить и ездить на первобытных существах, живущих в ARK."
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "CDC587654EA0B72F2E12E2AFA47831EC"
		},
		{
			"Source":
			{
				"Text": "Используйте опыт и ловкость, чтобы приручать, разводить и ездить на первобытных существах, живущих в ARK."
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "194D1EC243DB59DD38C5148BCAA53123"
		},
		{
			"Source":
			{
				"Text": "КОНКУРС КОНФИГОВ"
			},
			"Translation":
			{
				"Text": "CONFIG CONTEST"
			},
			"Key": "FF84B41A448FD7E8EA22CC82A3C57BDA"
		},
		{
			"Source":
			{
				"Text": "КОНФИГ УСПЕШНО УСТАНОВЛЕН"
			},
			"Translation":
			{
				"Text": "CONFIG SUCCESSFULLY INSTALLED"
			},
			"Key": "7F6C3EA5445455AE53351FB0772917AE"
		},
		{
			"Source":
			{
				"Text": "КОНФИГИ"
			},
			"Translation":
			{
				"Text": "CONFIGS"
			},
			"Key": "CDE0212246BA56F2576D90A47381B40F"
		},
		{
			"Source":
			{
				"Text": "Конкурс Конфигов"
			},
			"Translation":
			{
				"Text": "Config Contest"
			},
			"Key": "092EE6484820C9E548B5F68E4C11AEA7"
		},
		{
			"Source":
			{
				"Text": "Конкурс конфигов"
			},
			"Translation":
			{
				"Text": "Config Contest"
			},
			"Key": "86DA04F5453FC3B5A7D46EB0141365ED"
		},
		{
			"Source":
			{
				"Text": "Конфиг {config} Успешно Устанолен "
			},
			"Translation":
			{
				"Text": "Config {config} Successfully Installed"
			},
			"Key": "08D20E544DA8D37ED301B3B1B6DD5BBF"
		},
		{
			"Source":
			{
				"Text": "Конфиг, специально разработанный для карты Aberration. Убирает отражения, эффекты и тени, а также делает изображение светлее для комфортной игры на карте. "
			},
			"Translation":
			{
				"Text": "Config, specially developed for Aberration map. Removes reflections, effects and shadows, as well as make image more brighter for comfort playing on Aberration."
			},
			"Key": "DB1ED661431CB273FA19FC99D0D15832"
		},
		{
			"Source":
			{
				"Text": "Конфиги не найдены"
			},
			"Translation":
			{
				"Text": "Configs not found"
			},
			"Key": "43DEAA0D474852BEFED042B778172F7F"
		},
		{
			"Source":
			{
				"Text": "МОДИФИКАЦИЯ"
			},
			"Translation":
			{
				"Text": "MODIFICATION"
			},
			"Key": "3101995144DD89870FE5A6A73742E0F6"
		},
		{
			"Source":
			{
				"Text": "МОДИФИКАЦИЯ"
			},
			"Translation":
			{
				"Text": "MODIFICATION"
			},
			"Key": "E1A553504C350A71B777B6AC9714D4F4"
		},
		{
			"Source":
			{
				"Text": "Макс. FPS:"
			},
			"Translation":
			{
				"Text": "Max. FPS:"
			},
			"Key": "BE5B39A045BE97FB2E8F5F9D95904F89"
		},
		{
			"Source":
			{
				"Text": "Макс. Производительность:"
			},
			"Translation":
			{
				"Text": "Performance mode:"
			},
			"Key": "0B0916894C687060579C82B1D904E09A"
		},
		{
			"Source":
			{
				"Text": "Модификация Vortex с увеличенной контрастностью и более оптимизированным небом."
			},
			"Translation":
			{
				"Text": "Vortex modification with increased contrast and more optimized sky."
			},
			"Key": "E35B801E471BC24E59BF8D9D91E47BEE"
		},
		{
			"Source":
			{
				"Text": "Мы не нашли у вас установленную игру ark"
			},
			"Translation":
			{
				"Text": "installed ARK not found on your PC"
			},
			"Key": "45B387CA493077D60ECD9393D5FEA4EC"
		},
		{
			"Source":
			{
				"Text": "НАЗВАНИЕ"
			},
			"Translation":
			{
				"Text": "TITLE"
			},
			"Key": "F7F16B7D40D855BEB3980198CE2D755E"
		},
		{
			"Source":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Translation":
			{
				"Text": "SETTING"
			},
			"Key": "0EB82C8F4B616B4E3D54D6BB72E1848B"
		},
		{
			"Source":
			{
				"Text": "НАСТРОЙКИ АРК"
			},
			"Translation":
			{
				"Text": "ARK PARAMETERS"
			},
			"Key": "149ADD3840EEB992E5B6E4992FAEFC97"
		},
		{
			"Source":
			{
				"Text": "Название"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "B4EF923D4BC9B77F90C9DAA747AC7F75"
		},
		{
			"Source":
			{
				"Text": "Название"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "2669C5FE4819DBC452921B934D391505"
		},
		{
			"Source":
			{
				"Text": "Название:"
			},
			"Translation":
			{
				"Text": "Config title:"
			},
			"Key": "EF16D54E4125D887BB0D5C9D3EFE8471"
		},
		{
			"Source":
			{
				"Text": "Напишите новый конфиг с нуля."
			},
			"Translation":
			{
				"Text": "Write a new config from scratch"
			},
			"Key": "9EBBBB834B59701CB4FBC0BD723E6D25"
		},
		{
			"Source":
			{
				"Text": "Напишите новый конфиг с нуля."
			},
			"Translation":
			{
				"Text": "Write a new config from scratch"
			},
			"Key": "3ACE63EE48C2BAFFA649D7BBBF08EB52"
		},
		{
			"Source":
			{
				"Text": "Напишите собственный конфиг с помощью Config Editor"
			},
			"Translation":
			{
				"Text": "Write your own config, using Config Editor"
			},
			"Key": "B200B5804B28E947CF4E1EA17A247213"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "8A96BA9B42E7DBE53A08DE83C5FE90E1"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "49694C824462528BB9EEB0BFAA0F8064"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "510B76B4444B8EAFF1934581E8C107AA"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "7063B7A2418962333C45F2BEC187508A"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "79F1FC774B93F71E635F36810BE985D0"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "86B531114C70F28DF00399AD74C8FF03"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "0357EE4C456283B7DAD0A5B3FC0E4C89"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "B2E750F442274F30441D4589467E2D0F"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "C82B9EBC4C862E4AAE17B7A3270D9EE1"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "DFA0B68C412FB02A87A00EB4E498E770"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "E7EA5E48493A0BA2D09A119F09BDF2A8"
		},
		{
			"Source":
			{
				"Text": "Настройки Помидора применены"
			},
			"Translation":
			{
				"Text": "Kisko setting applied"
			},
			"Key": "2671E2514DE95FCEC2247DAF6BC18A7E"
		},
		{
			"Source":
			{
				"Text": "Настройте этот конфиг под свои нужды, используя редактор"
			},
			"Translation":
			{
				"Text": "Customize this config to your needs using the editor"
			},
			"Key": "5C1F671F4FFE25657CF55189A68D5124"
		},
		{
			"Source":
			{
				"Text": "Наш сервер в дискорде"
			},
			"Translation":
			{
				"Text": "Our discord server"
			},
			"Key": "6D68AECA456897DFED77C8B3DD527FCF"
		},
		{
			"Source":
			{
				"Text": "Не Удалось Получить Доступ к Console Variables"
			},
			"Translation":
			{
				"Text": "failed to get access to config ini"
			},
			"Key": "3510BD2A4D30F153714A538272EC594E"
		},
		{
			"Source":
			{
				"Text": "Не удалось получить доступ к нужным файлам игры. Попробуйте зайти на любую карту, потом выйдите и закройте игру. И тогда эта функция должна заработать."
			},
			"Translation":
			{
				"Text": "Unable to access required game files. Try to go to any map, then exit and close the game. And then this function should work."
			},
			"Key": "8D07B14C4C11C370F381AA9AC5DF47FD"
		},
		{
			"Source":
			{
				"Text": "Не удалось пременить эту настройку. так как целостность программы повреждена, попробуйте скачать последнюю версию в нашем дискорде."
			},
			"Translation":
			{
				"Text": "Failed to change this setting. since the integrity of the program is corrupted, try downloading the latest version from our discord."
			},
			"Key": "E826C74A47C04107F477229F1D6DE149"
		},
		{
			"Source":
			{
				"Text": "Некоторые настройки недоступны без запущенного STEAM"
			},
			"Translation":
			{
				"Text": "Some settings are not available without running STEAM"
			},
			"Key": "051618E4451143C84CEBC68591E72413"
		},
		{
			"Source":
			{
				"Text": "ОШИБКА"
			},
			"Translation":
			{
				"Text": "ERROR"
			},
			"Key": "5FEC54BF4D24C11C3AAEA58063AEA332"
		},
		{
			"Source":
			{
				"Text": "Ожидание импорта..."
			},
			"Translation":
			{
				"Text": "Awaiting import..."
			},
			"Key": "A692AA9746064D93F1F3DE89C8EEA741"
		},
		{
			"Source":
			{
				"Text": "Оконный"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "732FE0A242824EF22D5EB087C9464E3A"
		},
		{
			"Source":
			{
				"Text": "Оконный без рамок"
			},
			"Translation":
			{
				"Text": "Borderless"
			},
			"Key": "776F89AD44E35CB93444598626D35855"
		},
		{
			"Source":
			{
				"Text": "Описание"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "B7319A594C776F25F93E7AA134602B84"
		},
		{
			"Source":
			{
				"Text": "Описание"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "9E4C13174D773BD2B9A0F89C7C4E300D"
		},
		{
			"Source":
			{
				"Text": "Описание конфига"
			},
			"Translation":
			{
				"Text": "config description"
			},
			"Key": "CE689BC04CE4021017A4D593555CD242"
		},
		{
			"Source":
			{
				"Text": "Оптимальные настройки:"
			},
			"Translation":
			{
				"Text": "Kisko setting:"
			},
			"Key": "39A206614B53D8FA7E45F9944AFC8BA1"
		},
		{
			"Source":
			{
				"Text": "Отключает все, что только возможно отключить. Листва, небо, эффекты, поверхность воды, даже некоторые геймплейный объекты. Подойдет для жесткого PvP."
			},
			"Translation":
			{
				"Text": "Disables everything possible. Foliage, sky, effects, water surface, even some gameplay objects. Suitable for hard PvP."
			},
			"Key": "139CBD204804327596D6BCB88A45F678"
		},
		{
			"Source":
			{
				"Text": "Отключить античит:"
			},
			"Translation":
			{
				"Text": "Disable anticheat:"
			},
			"Key": "971FF58C4036262CC997D8A762AF295D"
		},
		{
			"Source":
			{
				"Text": "Отключить уведомления:"
			},
			"Translation":
			{
				"Text": "Disable Notifications:"
			},
			"Key": "09CFFF3C4E5760EA65B7E08942A83396"
		},
		{
			"Source":
			{
				"Text": "Открыть все достижения"
			},
			"Translation":
			{
				"Text": "Unlock all avhievements"
			},
			"Key": "F5B4726A4C8584ABA7F8CBBD3A8CBBFA"
		},
		{
			"Source":
			{
				"Text": "Открыть миникарты"
			},
			"Translation":
			{
				"Text": "Reveal minimaps"
			},
			"Key": "7DD4460349295F2894FA00AE8E851E21"
		},
		{
			"Source":
			{
				"Text": "Отправить конфиг"
			},
			"Translation":
			{
				"Text": "Send config"
			},
			"Key": "BB45D25545CCF1DD739AC880179F3694"
		},
		{
			"Source":
			{
				"Text": "Ошибка"
			},
			"Translation":
			{
				"Text": "Error"
			},
			"Key": "3F6EB3E445A2E2ECA77B789ACBE5564A"
		},
		{
			"Source":
			{
				"Text": "Ошибка изменения шрифта"
			},
			"Translation":
			{
				"Text": "Font change error"
			},
			"Key": "6329AD274284AD44BD3344868E2EC208"
		},
		{
			"Source":
			{
				"Text": "Ошибка копирования."
			},
			"Translation":
			{
				"Text": "Copy error"
			},
			"Key": "DFE10DF640799A46C00C219C6F055EDD"
		},
		{
			"Source":
			{
				"Text": "Ошибка сохранений"
			},
			"Translation":
			{
				"Text": "Saves outdated"
			},
			"Key": "C7D676A545D672D573D7B0929EC45A16"
		},
		{
			"Source":
			{
				"Text": "ПЕРЕЗАПУСК"
			},
			"Translation":
			{
				"Text": "RESTART"
			},
			"Key": "7CF43F344C1F89BF7267D08AA620591B"
		},
		{
			"Source":
			{
				"Text": "ПРОГРАММА"
			},
			"Translation":
			{
				"Text": "PROGRAM"
			},
			"Key": "44296BBE45B8B7035ADA73933DF698A4"
		},
		{
			"Source":
			{
				"Text": "Полный экран"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "133A4BCC4162B9287A37D6BB1AF659FC"
		},
		{
			"Source":
			{
				"Text": "При запуске игры проверка античитом Battle Eye будет пропущена, это работает только при запуске игры через программу."
			},
			"Translation":
			{
				"Text": "When you start the game, the Battle Eye anti-cheat check will be skipped, this only works when you start the game through the program."
			},
			"Key": "FC1AB7D1425B7F1CFF0E2C86388B1722"
		},
		{
			"Source":
			{
				"Text": "Приветствуем в программе Ark Config Manager, к сожалению начать сейчас настройку невозможно, сервесы steam не запущены, чтобы продолжить, запустите Steam и перезапустите приложение."
			},
			"Translation":
			{
				"Text": "\r\nWelcome to ARK Config Manager, unfortunately now we can't continue tuning. Please open a Steam and relaunch app. \r\n"
			},
			"Key": "2C1033644FAF60E93E5DF39DD62BE24E"
		},
		{
			"Source":
			{
				"Text": "Прогресс достижений полностью сброшен"
			},
			"Translation":
			{
				"Text": "All achievements are completely reset"
			},
			"Key": "FA462C124443959290B004A6D3C7AF90"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "6B8090094B8E8ADB868446A903442643"
		},
		{
			"Source":
			{
				"Text": "Путь Сохранения"
			},
			"Translation":
			{
				"Text": "Save Path"
			},
			"Key": "D0786F564E71B819E640D7A342EB0F2C"
		},
		{
			"Source":
			{
				"Text": "Разрешение экрана изменено на {res}"
			},
			"Translation":
			{
				"Text": "Screen resolution changed to {res}"
			},
			"Key": "2ACC41484751852BFB9E2D933CEAB9B3"
		},
		{
			"Source":
			{
				"Text": "Разрешение:"
			},
			"Translation":
			{
				"Text": "Resolution:"
			},
			"Key": "FF0C0018493C354FFC3AF592DCE5D2C7"
		},
		{
			"Source":
			{
				"Text": "Расширенный угол обзора:"
			},
			"Translation":
			{
				"Text": "Increased FOV:"
			},
			"Key": "493AE24C4DB5ED4996D050A72B25D77F"
		},
		{
			"Source":
			{
				"Text": "Режим Fast Pick:"
			},
			"Translation":
			{
				"Text": "Fast Pick Mode:"
			},
			"Key": "C925DBA447D23263714DA6B47A0F79C2"
		},
		{
			"Source":
			{
				"Text": "Режим Производительности"
			},
			"Translation":
			{
				"Text": "Performance Mode"
			},
			"Key": "E207BA4C4DF9816BC099D980FA8E40AC"
		},
		{
			"Source":
			{
				"Text": "Режим производительности работает только при запуске игры через программу, используя кнопку \"Играть в ARK\""
			},
			"Translation":
			{
				"Text": "Performance mode only works when a game is declared through the program using the \"Play ARK\" buton"
			},
			"Key": "FA09BC2B4EF356B4C33FB381C65FF29A"
		},
		{
			"Source":
			{
				"Text": "Режим производительности успешно включен"
			},
			"Translation":
			{
				"Text": "Performance mode successfully enabled."
			},
			"Key": "3917998F479629FEDD694AA2772BC1CF"
		},
		{
			"Source":
			{
				"Text": "Режим производительности успешно отключен"
			},
			"Translation":
			{
				"Text": "Performance mode successfully disabled."
			},
			"Key": "F8940EBC4CFC9D3B1FE58380804504FA"
		},
		{
			"Source":
			{
				"Text": "Режим экрана изменен на {winMode} "
			},
			"Translation":
			{
				"Text": "\r\nScreen mode changed to {winMode}"
			},
			"Key": "88FA82A54436BDFE66D582A356828D88"
		},
		{
			"Source":
			{
				"Text": "Режим экрана:"
			},
			"Translation":
			{
				"Text": "Window mode:"
			},
			"Key": "968371694F78966C62087AA9397FABD3"
		},
		{
			"Source":
			{
				"Text": "СОЗДАНИЕ"
			},
			"Translation":
			{
				"Text": "CREATION"
			},
			"Key": "9F2851EB418CA356F1463FB87CED3210"
		},
		{
			"Source":
			{
				"Text": "СОЗДАНИЕ"
			},
			"Translation":
			{
				"Text": "CREATION"
			},
			"Key": "E14C2EE8470AE969B9F8F98C74735CCB"
		},
		{
			"Source":
			{
				"Text": "СОЗДАНИЕ"
			},
			"Translation":
			{
				"Text": "CREATION"
			},
			"Key": "6F1605374E726EA73E2D11B7EBF97638"
		},
		{
			"Source":
			{
				"Text": "Сбалансированный конфиг, идеально подходящий для игры на PvP сервере или на слабом ПК. Вырезаны отражения, эффекты, освещение, разрешение текстур снижено, что позволяет получить огромное количество FPS."
			},
			"Translation":
			{
				"Text": "Balanced config, perfect for playing at PvP server or low-end PC. Reflections, effects, lightning and texture resolution reduced, what allow to get huge FPS boost."
			},
			"Key": "11457A45449F01E8B3C78D8F31791B99"
		},
		{
			"Source":
			{
				"Text": "Сбалансированный конфиг, идеально подходящий для игры на PvP сервере или на слабом ПК. Вырезаны отражения, эффекты, освещение, тени, что позволяет получить огромное количество FPS."
			},
			"Translation":
			{
				"Text": "Balanced config, perfect for playing at PvP server or low-end PC. Reflections, effects, lightning and texture resolution reduced, what allow to get huge FPS boost."
			},
			"Key": "F3C95BE44C9704F66C7797BB9685B133"
		},
		{
			"Source":
			{
				"Text": "Сбросить все достижения"
			},
			"Translation":
			{
				"Text": "Rollback all achievements"
			},
			"Key": "87F3F1974109206FED410A9B33170FD7"
		},
		{
			"Source":
			{
				"Text": "Создание"
			},
			"Translation":
			{
				"Text": "Creation"
			},
			"Key": "2C845BDC4C9D74310C9D3D81A3B9BE3A"
		},
		{
			"Source":
			{
				"Text": "Создать Конфиг"
			},
			"Translation":
			{
				"Text": "Create Config"
			},
			"Key": "233991824908ADAEA50CA1AB509A7C46"
		},
		{
			"Source":
			{
				"Text": "Сохранения устарели, необходимо пройти регистрацию заново. "
			},
			"Translation":
			{
				"Text": "The save is outdated, you need to register again."
			},
			"Key": "CD35CD2E4F8454C9AC3F35949CF06C79"
		},
		{
			"Source":
			{
				"Text": "Сохранить в INI Файл"
			},
			"Translation":
			{
				"Text": "Save as INI file"
			},
			"Key": "3E39BF0349D80B63A2D6AD8856EEB424"
		},
		{
			"Source":
			{
				"Text": "Стандартная графика ARK survival evolved, зависит от настроек в игре. Вырезаны эффекты."
			},
			"Translation":
			{
				"Text": "Standard ARK graphics, depends on game setting. Effects removed."
			},
			"Key": "431C89B447E11AFE04B76AB52428B064"
		},
		{
			"Source":
			{
				"Text": "Стандартная графика ARK survival evolved, зависит от настроек в игре. Вырезаны эффекты."
			},
			"Translation":
			{
				"Text": "Standard ARK graphics, depends on game setting. Effects removed."
			},
			"Key": "BFC1B461407E2D852C089EBE9335B01F"
		},
		{
			"Source":
			{
				"Text": "Стандартная графика ARK survival evolved, зависит от настроек в игре. Красиво, но не практично."
			},
			"Translation":
			{
				"Text": "Standard ARK graphics, depends on game setting. Beautiful, but impractical"
			},
			"Key": "AADCC80E4C67D8B78D4C23A78A9D5DBD"
		},
		{
			"Source":
			{
				"Text": "Стандартная графика ARK survival evolved, зависит от настроек в игре. Красиво, но не практично."
			},
			"Translation":
			{
				"Text": "Standard ARK graphics, depends on game setting. Beautiful, but impractical"
			},
			"Key": "61A117514C7079E1B63E2691659AEF1D"
		},
		{
			"Source":
			{
				"Text": "Текущий уровень"
			},
			"Translation":
			{
				"Text": "Current level"
			},
			"Key": "7F74E7594C2555904B6DAEBD7442F20B"
		},
		{
			"Source":
			{
				"Text": "Туман войны был убран со всех миникарт."
			},
			"Translation":
			{
				"Text": "The fog of war has been removed from all minimaps."
			},
			"Key": "1244A69444636F0E1C1749A53F9434CE"
		},
		{
			"Source":
			{
				"Text": "У вас уже открыты все достижения"
			},
			"Translation":
			{
				"Text": "Your achievements already fully opened"
			},
			"Key": "A3B25D01412D237BC160849720ECD53D"
		},
		{
			"Source":
			{
				"Text": "УДАЛИТЬ ВСЕ КОНФИГИ"
			},
			"Translation":
			{
				"Text": "DELETE ALL CONFIGS"
			},
			"Key": "FBCD78F24D24F822B5023297BF1F8375"
		},
		{
			"Source":
			{
				"Text": "УЖЕ СБРОШЕНЫ"
			},
			"Translation":
			{
				"Text": "ACHIEVEMENTS"
			},
			"Key": "7F28128347F4CB6C05C15F9FBFF1D1D7"
		},
		{
			"Source":
			{
				"Text": "Убирает листву и синеву под водой, отражения и тени остаются. Конфиг отлично подойдет, как для пвп, так и для обычной игры."
			},
			"Translation":
			{
				"Text": "Remove foliage and underwater noise, reflections and shadows remain. \r\nThis config is great for both pvp and regular games."
			},
			"Key": "3EF6C8A546141BC90793D5B59F439E52"
		},
		{
			"Source":
			{
				"Text": "Увеличенный угол обзора включен"
			},
			"Translation":
			{
				"Text": "Extended field of view enabled"
			},
			"Key": "B8FADEAD402341F1609DC6B52E404D4C"
		},
		{
			"Source":
			{
				"Text": "Увеличенный угол обзора отключен"
			},
			"Translation":
			{
				"Text": "Extended field of view disabled"
			},
			"Key": "CC3255DC4A687EEC76587C85568273BB"
		},
		{
			"Source":
			{
				"Text": "Удалить конфиги"
			},
			"Translation":
			{
				"Text": "Delete configs"
			},
			"Key": "98D5BB974DB5DA05DD1FE78B5B781C74"
		},
		{
			"Source":
			{
				"Text": "Удалить сохранения"
			},
			"Translation":
			{
				"Text": "Delete saves"
			},
			"Key": "D26F49AF4884F47D1235B8B4867D19B4"
		},
		{
			"Source":
			{
				"Text": "Укажите ограничение FPS, которое вы хотите установить в игре, это значение будет применено ко всем конфигам."
			},
			"Translation":
			{
				"Text": "Set the FPS limit in the game, this value will be applied to all configs."
			},
			"Key": "100834AC462730FBA916C68232299EAA"
		},
		{
			"Source":
			{
				"Text": "Укажите ограничение FPS, которое вы хотите установить в игре, это значение будет применено ко всем конфигам."
			},
			"Translation":
			{
				"Text": "Set the FPS limit in the game, this value will be applied to all configs."
			},
			"Key": "31236F3B44A279618DBD88915DC94313"
		},
		{
			"Source":
			{
				"Text": "Успешно открыты все достижения, теперь тебе доступны почти все скины в игре)"
			},
			"Translation":
			{
				"Text": "Successfully unlocked all achievements, now almost all skins in the game are available to you"
			},
			"Key": "2FEC10A342DB0292ABE2FE91FD5D5C02"
		},
		{
			"Source":
			{
				"Text": "Установлены ваши старые настройки"
			},
			"Translation":
			{
				"Text": "Your old settings are set"
			},
			"Key": "62DD14164AE17CA55DAB3AB64EE470CE"
		},
		{
			"Source":
			{
				"Text": "Файл с конфигом:"
			},
			"Translation":
			{
				"Text": "Сonfig file"
			},
			"Key": "999EDF664089EA2A75B9F88A50D2C008"
		},
		{
			"Source":
			{
				"Text": "Функция недоступна"
			},
			"Translation":
			{
				"Text": "Function unavailable"
			},
			"Key": "75CBB75D496270E2BD61F2B0D6654536"
		},
		{
			"Source":
			{
				"Text": "ХП"
			},
			"Translation":
			{
				"Text": "XP"
			},
			"Key": "C54B7ABA47818697F7E9DAB9AED1DEB4"
		},
		{
			"Source":
			{
				"Text": "ШАБЛОН"
			},
			"Translation":
			{
				"Text": "TEMPLATE"
			},
			"Key": "07105CB84656443013CC5B9EF8359B6D"
		},
		{
			"Source":
			{
				"Text": "Экстремальный конфиг, убирающий листву, эффекты, тени,  освещение. Рекомендуется только для PvP, с этим конфигом ни один противник ни скроется от вашего взора."
			},
			"Translation":
			{
				"Text": "Extreme config, removes a foliage, effects, shadows, lightning. Only recommended for PvP, with this config no one can't hide from you."
			},
			"Key": "8EB46C0F49BCC3417415B3AEB289E5CF"
		},
		{
			"Source":
			{
				"Text": "Этот конфиг разработан для использования совместно с режимом производительности, в этом режиме недоступен выбор другого конфига."
			},
			"Translation":
			{
				"Text": "This is special config developed for use only with Performance Mode, in this mode you can't choose other config."
			},
			"Key": "6EC7022841BA32689254F3A03D2C12D6"
		},
		{
			"Source":
			{
				"Text": "Язык:"
			},
			"Translation":
			{
				"Text": "Language:"
			},
			"Key": "5E2FA9D54F8F2992E23FA4B10B9853EE"
		},
		{
			"Source":
			{
				"Text": "очки уровня"
			},
			"Translation":
			{
				"Text": "Level points:"
			},
			"Key": "9EDD2FB24A8CA05BF01073824D681FB0"
		}
	]
}